/* Title for App Store */
"ChatSecure: Encrypted, Secure Multiprotocol Chat and Instant Messaging (Google Talk, XMPP, AIM)" = "ChatSecure: Mensajería instantánea multiprotocolo segura y cifrada (Google Talk, XMPP, AIM)";

/* Top description */
"ChatSecure is an open-source encrypted messaging application that uses Cypherpunks' Off-the-Record protocol to secure a communication channel over XMPP (Google Talk, Jabber, etc) or Oscar (AIM)." = "ChatSecure es una aplicación de mensajería de código abierto con soporte de cifrado que utiliza el protocolo Off-the-Record de Cypherpunks para asegurar el canal de comunicación sobre XMPP(Google Talk, Jabber, etc) o Oscar(AIM).";

/* Below top decsription */
"Fork me on Github!" = "Búscame en GitHub!";

/* Heading for first section */
"Multiprotocol Chat" = "Chat multiprotocolo";

/* Bullet point for Multiprotocol Chat section */
"ChatSecure works with both XMPP and AIM accounts." = "Chatsecure trabaja con cuentas XMPP y AIM.";

/* Heading for second section */
"Strong Encryption" = "Cifrado fuerte";

/* Bullet point for Strong Encryption section */
"The Off-the-Record library provides a strong base for encrypted communication." = "La biblioteca Off-the-Record provee una base sólida para la comunicación cifrada.";

/* Heading for third section */
"Compatible" = "Compatible";

/* Bullet point for Compatible section */
"You can securely chat with other programs such as Adium or Pidgin." = "Puedes chatear con otros programas como Adium y Pidgin.";